age
autoconf
autossh
berkeley-db
berkeley-db@5
bget
binutils
brotli
buf
bzip2
ca-certificates
curl
difftastic
direnv
docker-slim
duf
eget
exa
expat
feh
freetype
gcc
gdbm
gettext
gh
giflib
gist
git-chglog
gitsu
glibc
gmp
go
goclone
goenv
golang-migrate
golangci-lint
gperf
icu4c
imlib2
isl
jpeg-turbo
krb5
libedit
libexif
libffi
libgit2
libice
libidn2
libmpc
libnghttp2
libnsl
libpng
libsm
libssh2
libtiff
libtirpc
libunistring
libx11
libxau
libxcb
libxcrypt
libxdmcp
libxext
libxinerama
libxml2
libxt
libyaml
linux-headers@5.15
lux
lz4
m4
monolith
mpdecimal
mpfr
ncurses
node-build
nodeenv
nodenv
openldap
openssl@1.1
openssl@3
pandoc
pcre
perl
pkg-config
pyenv
python@3.11
readline
restic
rtmpdump
ruby
speedtest-cli
sqlite
the_silver_searcher
unzip
util-linux
xorgproto
xz
zlib
zstd
