acl
age
autoconf
autossh
bash
bat
berkeley-db
berkeley-db@5
binutils
brotli
buf
bzip2
ca-certificates
certifi
codegpt
ctop
curl
cyrus-sasl
dbmate
difftastic
direnv
docker-slim
dua-cli
duf
dust
eget
emojify
expat
feh
freetype
fvm
fzf
gcc
gdbm
gettext
gh
giflib
gist
git
gitin
gitleaks
glibc
gmp
go
go-task
goenv
golang-migrate
golangci-lint
gomi
gperf
grpcurl
html2markdown
htmlq
httpie
icu4c@76
icu4c@77
imlib2
isl
jpeg-turbo
jq
krb5
lazysql
libedit
libexif
libffi
libgit2
libice
libidn2
libmpc
libnghttp2
libnghttp3
libngtcp2
libnsl
libpng
libsm
libssh2
libtiff
libtirpc
libunistring
libx11
libxau
libxcb
libxcrypt
libxdmcp
libxext
libxinerama
libxml2
libxt
libyaml
linux-headers@5.15
localstack-cli
luajit
lux
lz4
m4
mintoolkit
monolith
mpdecimal
mpfr
ncurses
node-build
nodeenv
nodenv
oniguruma
openldap
openssl@1.1
openssl@3
pandoc
pcre
pcre2
peco
perl
pkgconf
pyenv
python-tk@3.11
python@3.11
python@3.12
python@3.13
readline
restic
rtmpdump
ruby
speedtest-cli
sqlite
superfile
tcl-tk@8
the_silver_searcher
tldx
unzip
util-linux
viu
xorgproto
xplr
xz
youtube-dl
zlib
zstd
